{
    "HELLO": "مرحبا بالعالم",
    "logo": "حكاية ورد",
    "aboutWebsiteTitle": "عن حكاية ورد",
    "aboutWebsite1":"في حكاية ورد، نحن نؤمن أن كل زهرة تحمل قصة، وكل هدية تحمل مشاعر. نحن متخصصون في تقديم أجمل باقات الزهور والتصاميم المبتكرة التي تضفي لمسة من الجمال والبهجة على كل مناسبة. منذ انطلاقنا، هدفنا كان تقديم تجربة فريدة لعملائنا من خلال تقديم زهور طازجة، عالية الجودة، وتوصيل سريع في نفس اليوم",
    "aboutWebsite2":"نحن نختار بعناية كل زهرة ونصمم كل باقة بعناية لتناسب ذوقك وتلبي احتياجاتك. سواء كنت تبحث عن هدية لعيد ميلاد، ذكرى زواج، أو أي مناسبة خاصة، نحن هنا لنساعدك في جعل لحظاتك أكثر تميزًا",
    "ourVision":"رؤيتنا",
    "ourVisionWebsite":"أن نكون الخيار الأول للأفراد والشركات عندما يتعلق الأمر بتقديم الزهور والهدايا المميزة، مع الالتزام بتقديم خدمة استثنائية وجودة لا مثيل لها.",
    "ourTask":"مهمتنا",
    "ourTaskWebsite":"تقديم أجمل باقات الزهور والهدايا الفاخرة التي تحمل لمسة شخصية وتلائم جميع المناسبات، مع الحفاظ على أعلى معايير الجودة والسرعة في التوصيل",
    "ourValues":"قيمنا",
    "ourValuesWebsite":"الجودة: نختار أفضل الزهور لضمان تقديم منتج عالي الجودة.الإبداع: نبتكر تصاميم مبتكرة تبرز جمال كل مناسبة.الراحة: نحن هنا لتقديم خدمة توصيل سريعة وآمنة حتى نضمن لك تجربة سهلة ومريحة.الاهتمام بالتفاصيل: نهتم بكل تفصيلة صغيرة، من اختيار الزهور إلى التوصيل، لضمان رضاك الكامل.",
    "home": "الرئيسية",
    "menu": "اطلب الآن",
    "aboutUs": "من نحن؟",
    "about": "عن",
    "store": "متجر",
    "services": "الخدمات",
    "allCategories": "جميع الأصناف",
    "mostImportantCategories": "اهم الأصناف",
    "flowers": "ورد ❤️ ؟",
    "flowers1": "ورد",
    "bestSeller": "الأكثر مبيعًا",
    "orderNow": "اطلب الآن",
    "contactUs": "تواصل معنا",
    "opening": "أوقات الدوام",
    "enjoy": "استمتع",
    "login":"تسجيل دخول",
    "chooseBestFlowers": "باختيار أجمل الورود",
    "heroIntro": "في متجرنا، نقدم لك أجمل تشكيلات الورود التي تضيف لمسة من الجمال والبهجة لكل لحظة. اكتشف الآن باقة من الزهور المميزة التي تناسب جميع المناسبات وتلامس القلوب.",
    "fastDelivery": "توصيل في نفس اليوم",
    "fastDeliveryNote": "نضمن لك توصيل الزهور في نفس اليوم لضمان تجربة شراء سريعة ومريحة",
    "qulityGoods": "هدية مثالية لجميع المناسبات",
    "qulityGoodsNote": "نقدم لك أجمل الزهور التي تناسب كل مناسبة وتضفي لمسة خاصة",
    "newIdeas": "تصاميم مبتكرة ومميزة",
    "newIdeasNote": "نتميز بتصاميم فريدة من نوعها تلبي جميع الأذواق وتضيف جمالاً لأي مناسبة",
    "goodPrices":"أسعار تنافسية ومناسبة للجميع",
    "goodPricesNote":" نقدم أفضل الزهور بأسعار مناسبة وجودة عالية تلائم كافة الميزانيات"
  }
